tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "libpng"
brew "gcc"
brew "sqlite"
brew "xz"
brew "numpy"
brew "binwalk"
brew "cmake"
brew "coreutils"
brew "erlang"
brew "exiftool"
brew "gh"
brew "git"
brew "go"
brew "libsodium"
brew "libtool"
brew "luv"
brew "maven"
brew "neovim"
brew "node"
brew "pyenv"
brew "rocksdb"
brew "wget"
brew "yarn"
cask "font-jetbrains-mono-nerd-font"
